	
<?php include("menu.php"); ?>   

	<!-- END of header -->
	
	 
	
	
	 <br><br> 
	<p> <img src='images/opo.jpg' alt='image' class='rig' /> 
	<h2><p>Организация компании в онлайне:</p></h2>
                  <p>- Организация бизнеса на удаленке</p> 
                  <p>- Систематизация бизнес-процессов</p> 
                  <p>- Перевод компаний на удаленную работу</p>
				  
	</p>
 
<br><br><br><br><br><br><br><br>


	<p> <img src='images/ps.jpg' alt='image' class='rig' /> 
<h2><p>Доподготовка сотрудников к онлайн-работе:</p></h2> 
				<p>- Подготовка сотрудников к удалённой работе</p>
                <p>- Администрирование и обучение удаленной работе</p>
                <p>- Управление командой на «удалёнке»</p>
				</p>
				 
<br><br><br><br><br><br><br><br><br><br> 

 
<p><img src='images/pbi.jpg' alt='image' class='rig' />
	 <h2><p>Системная аналитика: Power BI Desktop</p></h2>
              
                <p>Создани комплексной аналитики средствами Power BI.</p>
              
	</p>
 
	 	<br><br><br><br><br><br><br><br><br> 

<p><img src='images/rs.jpg' alt='image' class='rig' />
	 <h2><p>Cквозная аналитика: Roistat</p></h2>
              
                <p>Настройка сквозной аналитики Roistat</p>
              
	</p>
 
	 	<br><br><br><br><br><br><br><br><br>		
		
 
<p><img src='images/b24.jpg' alt='image' class='rig' />
	 <h2><p>Администрирование системы (Битрикс24):</p></h2>
<p>- Разворачивание Bitrix - Настройка интеграций с разными платформами для аналитики или приема данных;</p>				
<p>- Настройка роботов бизнес-процессов, шаблонов документов</p>
<p>- Подключение мессенджеров для коммуникаций с клиентами;</p>
<p>- Настройка интеграций с различными платформами для аналитики или приема данных в Битрикс24;</p>
<p>- Проведение обучения по функционалу битрикс24. </p>
	</p>	
	 
	 	<br><br><br><br><br><br>	

<p><img src='images/oblaco.jpg' alt='image' class='rig' />
	 <h2><p>Создание и поддержка облачной инфраструктуры компании:</p></h2>
<p>- Развертывание серверов Windows, Linux;</p>
<p>- Системное администрирование / Создание, поддержка отказоустойчивого кластера серверов /  Резервное копирование;</p>

 

</p>


<div id='btn1'><h5><p><font color='#f03c42'>Подробнее...</font></p><h5></div><div class='divClass'><br>				
<p>- Разворачивание Bitrix;</p>
<p>- Выбор оператора IP-телефонии, подключение и администрирование VoIP;</p>
<p>- Создание / Регистрация корпоративной почты компании администрирование учетных записей;</p>
<p>- Взаимная интеграция облачных систем;</p>

<p><h5>Зачем нужна виртуализация серверов:</h5>
Виртуализация среды повышает гибкость и адаптивность ИТ-инфраструктуры организации, снижает расходы на ее содержание, делает рабочие нагрузки  
мобильными, а ресурсы — доступными. Последствиями виртуализации серверов будет рост автоматизации бизнес-процессов, улучшение управляемости и  
экономичности инфраструктуры, минимизация аварийных и предназначенных для технического обслуживания простоев.</p>

<p>Миграция с физического сервера в виртуальный
Перенос физических серверов в виртуальную среду (Physical-to-Virtual, P2V) может преследовать различные цели. Например, выведя из эксплуатации  
устаревшие сервера и с мигрировав их в виртуальную среду можно оптимизировать загрузку оборудования, не говоря о том, что виртуальными машинами  
гораздо легче управлять.</p>

 
<p>Нет зависимости ОС от оборудования.
Все ОС установлены на виртуальных машинах, 'конфигурация' которых стандартная (с точки зрения ОС и драйверов). Когда понадобится перенести  
виртуальные машины на новое оборудование, это займет на порядок меньше времени по сравнению с тем если бы пришлось переносить системы с физических 
серверов на другие физические серверы. Вспоминая сколько времени последний раз заняла миграция на новое оборудование, этот факт не может не  
радовать.</p>

<p><h5>Осуществляем:</h5>— миграцию как существующего сервера в облако, так и ого изначальное создание.</p> 
<p>— Отказоустойчивый кластер Группа серверов (вычислительных единиц), объединенных разными каналами связи.
Содеются точки восстановления. При выходе из строя основного сервера идёт переключение на резервный время занимает 4 мин. и 15 минут на обновления 
кеша у пользователей.</p>
<p>— это архитектура ПО, в которой несколько операционных систем работают на базе одного физического сервера. При этом ПО каждого сервера</p>  
самодостаточно и отделено от любых физических устройств. Это же ПО воспринимает доступные ресурсы как ресурсы одного физического сервера.</p>
<p><h5>Разрабатываем:</h5>
— программные интеграции различных сервисов в единую систему для автоматизации, управления процессами.</p>

<p><h5>Поддерживаем и настраиваем:</h5>
<h6>Корпоративная почта</h6>
— это электронный почтовый ящик, адрес которого содержит доменное имя сайта компании. Google Workspace.</p>
<p><h6>ZOOM корпоративный аккаунт</h6>
— сервис для проведения видеоконференций, онлайн-встреч, вебинаров и личных разговоров.
 С помощью Zoom пользователь может оперативно связаться с командой или отдельным пользователем. Сервис поддерживает до 1000 участников и 49
 отображаемых видео на экране.</p>

</div><div id='textMsg'></div>
  
			
	 	<br><br><br><br><br>

<p><img src='images/rp.jpg' alt='image' class='rig' />
	 <h2><p>Разработка проектов:</p></h2>
<p>- Предпроектное исследование задач автоматизации предприятия </p>
<p>- Оптимизация ресурсов предприятия;</p>
<p>- Разработка решений автоматизации процессов компании;</p>
<p>- Проектный менеджмент на этапах разработки и внедрения; </p>				  
 	</p>
 
		
	 	<br><br><br><br><br><br>	
		
<p><img src='images/onbi.jpg' alt='image' class='rig' />
	 <h2><p>Бизнес в онлайне:</p></h2>
<p>-Ведение сайта компании - оптимизация</p>
<p>-Онлайн-магазин на «удалёнке» </p> 
<p>-Создание и запуск каналов продаж (лендинги, соцсети)</p>				  
 	</p>	
	<!-- <script data-b24-form='click/275/rs2ssr' data-skip-moving='true'> (function(w,d,u)
		 { var s=d.createElement('script');s.async=true;s.src=u+'?'+(Date.now()/180000|0);
		 var h=d.getElementsByTagName('script')[0];h.parentNode.insertBefore(s,h); })
		 (window,document,'https://b24.ovitta.team/upload/crm/form/loader_275_rs2ssr.js'); </script>
		 
	<div class='t-box'><a href='#' class='btn btn-white btn-animate'><b>Заказать консультацию</b></a></div> -->
	
	 	<br><br><br><br><br><br><br><br><br>		
			
    <div id="templatemo_main">
	 <div class="content_wrapper content_mb_60" >
            <div class="col_4" >
                <h3>Работа из дома:</h3>
				<h6>За и против.</h6>
                <i> <p align="right">работать удаленно стали если не больше и лучше, то уж точно дольше</p>
				    <p align="right">с лэптопом в спальне под визг младенца, на гладильной доске в чулане или в коммунальной квартире с общим вайфаем</p></i>
				
            </div>  
            <div class="col_34 no_margin_right" >
                <h3> Кто, зачем и когда вернется в офисы?</h3>
                <h6>Если работу можно выполнить удаленно, значит, работников можно найти в любом уголке мира.</h6>
                <p>Исследователи сходятся во мнении, что офисный мир изменился навсегда.</p>

<p>"Несмотря на то, что работа из дома по-разному сказывается на производительности труда, собранные нами данные указывают на то, что к ней будут прибегать все чаще, - говорится в исследовании Гарвардской бизнес-школы.
 - Похоже, ковид-кризис навсегда изменил корпоративную культуру".</p>

<p>Данные двух опросов американского малого бизнеса и национальной ассоциации экономистов показывают, что примерно треть респондентов уверены в том, 
что из перешедших на удаленную работу за время карантина 40% никогда не вернутся в офисы.</p> 
            </div>
 
        </div>
	</div>
     
</div> <!-- END of templatemo_wrapper -->
<?php include("footer.php"); ?> 
</body>
</html>