
<?php  if (isset($_GET["keyc"]))$keyc = $_GET["keyc"]?>

<?php include("menu.php"); ?>   
	<!-- END of header -->
<br><br> 



<?php
if($keyc!='Переход на удаленку'and $keyc!='Настройка процессов под компанию'and $keyc!='Для руководителя'and $keyc!='Системная аналитика'and $keyc!='Облачная инфраструктура' )
{
	 printf("
	<p><a href='services.php?keyc=Переход на удаленку'><img src='images/ceic1.jpg' alt='image' class='rig' /></a>
	<h2><p><a href='services.php?keyc=Переход на удаленку'>Переход на удаленку:</a></p></h2>
                   <h5><p>Первый вариант</p></h5><p>— виртуальный офис:сотрудник может решать задачи из любого места,</p>
				   <h5><p>Еще один вариант</p></h5><p>— распределенные офисы вдали от дома: несколько разных локаций в спальных районах вместо одного пространства где-то в центре.</p>
				   <p align='right' ><a href='services.php?keyc=Переход на удаленку'><font color='#f03c42'>Подробнее...</font></a></p>	
	</p>	
	 <br> 
	<p><a href='services.php?keyc=Настройка процессов под компанию'><img src='images/ceic2.jpg' alt='image' class='rig' /></a>
<h2><p><a href='services.php?keyc=Настройка процессов под компанию'>Настройка процессов под компанию:</a></p></h2>
<h5><p>Цель</p></h5>
<p>1. Избавить сотрудника от выполнения рядовых операций.</p>
<p>2. Напоминание сотруднику о необходимости совершения определенных действий.</p>
<p>3. Составление отчета.</p>
<p>4. Эффективное сопровождение процесса работы.</p>

<p align='right' ><a href='services.php?keyc=Настройка процессов под компанию'><font color='#f03c42'>Подробнее...</font></a></p>
</p>
<br><br><br> 
<p><a href='services.php?keyc=Для руководителя'><img src='images/ceic3.jpg' alt='image' class='rig' /></a>
	 <h2><p><a href='services.php?keyc=Для руководителя'>Для руководителя</a></p></h2>
              <p>Хороший компьютер и скоростной интернет решают все вопросы. </p>
                <p>Устанавливаем общий календарь с перечнем заданий и корпоративный чат для общения, и, 
				кажется, больше ничего не нужно. Но тут в дело вступают психологические моменты, не учитывая которые можно просто погубить бизнес.</p>
             <p align='right' ><a href='services.php?keyc=Для руководителя'><font color='#f03c42'>Подробнее...</font></a></p>	
	</p>	
	 	<br>
	<p><a href='services.php?keyc=Системная аналитика'><img src='images/ceic4.jpg' alt='image' class='rig' /></a> 
<h2><p><a href='services.php?keyc=Системная аналитика'>Системная аналитика</a></p></h2>
<p>Стоимость</p>
<p>Безопасность</p>
<p>Доступность</p>
<p>Автономность</p>
<p>Лицензионное ПО</p>
<p>Хостинг почты</p>
<p>Круглосуточная поддержка</p> 
<p align='right' ><a href='services.php?keyc=Системная аналитика'><font color='#f03c42'>Подробнее...</font></a></p>
</p>
<br><br>  
	<p><a href='services.php?keyc=Облачная инфраструктура'><img src='images/ceic5.jpg' alt='image' class='rig' /></a>
<h2><p><a href='services.php?keyc=Облачная инфраструктура'>Облачная инфраструктура</a></p></h2>
<p>С удаленным офисом вы можете работать над общими проектами, связываться с партнерами по видеосвязи и безопасно обмениваться данными.</p>
                  
<p align='right' ><a href='services.php?keyc=Облачная инфраструктура'><font color='#f03c42'>Подробнее...</font></a></p>
</p>
");}



 
 if($keyc=='Переход на удаленку')
		  {
 printf("
 
<h2>Переход на удаленку работы офиса/ организация работы компании в удаленном режиме</h2>

<p><em>Почему это отдельный “проект” и зачем….</em></p>

   <p> До определенных событий в этом мире работа при личном взаимодействии и редких служебных сообщениях - это была обыденность которую не замечали.
   Только единицы фрилансеров могли себе позволить опыт удаленной работы.</p>
   
<img  src='images/ceic1.jpg' alt='image' class='img_fl img_border img_border_b' width='70%%'/>
<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>
   <p> Да, действительно в офисе большинство простых задач решалось очень просто, в перерывах между кофе и просто на ходу. 
   В удаленке все такие коммуникации нужно планировать и выполнять.
   На выработку привычки уходит время, для этого нужны подходящие инструменты, а не группа в мессенджере.
   Информационное рабочее пространство нужно учиться сегментировать. 
   Нужно учиться выявлять необходимое приоритетное действие, планировать его, выполнять в цифровой коммуникационной среде и получать нужный результат.
Выработка таких навыков - это отдельный проект, который имеет свое начало, стадии и измеримый результат.</p>

    <em><p>Исходные данные кейса:</em></p>
    
	<p>Компания проводит образовательные оффлайновые тренинги по СНГ.</p> 

<p>С началом локдауна решает перейти в рынок онлайн-образования, закрыть офис, перевести отделы продаж, маркетинга и отдел образования на удаленный режим работы
 “из дома”. Начальная численность компании 24 сотрудника.</p>
    
<p><em> В ходе предпроектной работы была сформулирована следующая задача</em>- организовать виртуальный офис:</p>
<p>- подбор виртуальной среды взаимодействия сотрудников в рамках команды;</p>
<p>- защищенный служебный документооборот без доступа из мира;</p>
<p>- централизованное управление доступами к CRM и служебным документам;</p>
<p>- организация телефонии для отдела продаж и сервисного отделов с фиксацией переговоров по линиям;</p>
<p>- организация централизованных каналов коммуникации в мессенджерах;</p>
<p>- <a href='services.php?keyc=Облачная инфраструктура'>построение распределенной кластерной архитектуры виртуальных серверов;</a></p>
<p>-организация технической поддержки личных персональных компьютеров сотрудников.</p>

<p><em>Этапы выполнения:</em></p>
<p>1) выбор и настройка инструментов - первоначально заказчик видел работу компании на АМОCRM, Бизон365, коммуникация в компании через личные
 email и личные мессенджеры;</p>
<p>2) в ходе составления карты бизнес-процессов было предложено автоматизировать часть рутинных процессов,
 для этого повторяющиеся служебные задачи организовать в Битрикс24/Задачи, <a href='services.php?keyc=Администрирование системы Битрикс 24'>перенести клиентскую базу из AMOCRM в Битрикс24/CRM</a>,
 <a href='services.php?keyc=Системная аналитика'>организовать системную аналитику при помощи PowerBI;</a></p>
<p>3) <a href='services.php?keyc=Доподготовка сотрудников'>Обучение сотрудников;</a></p>
<p>4) Систематизация бизнес-процессов, подготовка регламентов и инструкций,
составления плана командных встреч и поддержка руководителей отдела в налаживании взаимодействия участников команды без прямого контакта в offline.</p>

<p><em>Результат:</em></p>
    <p>- штат компании вырос до 105 человек за 1,5 года;</p>
    <p>- четкое распределение обязанностей между отделами и построенные горизонтальные связи;</p>
    <p>- выход компании на плато, разработка воркшопа для переноса совокупности бизнес-процессов в собственную it-платформу.</p>
 

 ");
 
 }
 
 if($keyc=='Настройка процессов под компанию')
		  {
 printf("
 
<h2>Организация бизнес-процессов компании в цифре</h2>

<p><em>….построение собственной матрицы</em></p>

<p>Под оцифровкой процессов компании можно понять - перевод компании в интернет, но суть данной задачи может оказаться немного глубже и многограннее.</p>

<img src='images/ceic2.jpg' alt='image' class='img_fl img_border img_border_b' width='70%%'/>
<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>

<p>Цифра - это количественное выражение чего либо.</p>
<p>Цифра - это мера, измеримость и закономерности.</p>

<p><em>Исходные данные кейса:</em></p>
<p>В компании есть отдел поддержки и сопровождения клиентов.</p> 
<p>Компания-заказчик находиться в фазе роста, с каждым месяцем поступают заявки от руководителя отдела на необходимость размещения новой вакансии.</p>
 
<p><em>Задача:</em></p>
<p>- как понять эффективность отдела и на сколько обоснованы запросы увеличения штата?</p>

<p>Этапы выполнения:</p>
<p>1) разработка/формулирование понятий целевого конечного продукта отдела и сотрудника (ЦКП);</p>
<p>2) формирование основных показателей работы менеджера сервисного отдела (анализ характера обращений, скорость реакции на обращение, 
среднее время обработки запроса, трудозатраты на взаимодействие со смежными отделами и т.д.)</p>


<p><em>Результат:</em></p>
 <p>было выявлено узкое место в системе оплаты услуг и дублирование функций финансового отдел.</p>

<p><em>Решением ситуации</em> стало расширение списка возможностей совершения оплаты для клиентов и созданием автоматизированных шаблонов задач сервисного отдела.</p>

 
 "); 
 }
 
 if($keyc=='Для руководителя')
		  {
 printf("
 <h2>Доподготовка сотрудников</h2>

<p><em>…. кадры решают все, если им показать как…</em></p>

<p>Всем знакома ситуация - вроде и человек хороший, явно ответственный, хочет работать и старается...</p>
<p>Но, как-то суеты и непонятного сопротивления много, а результаты настораживают.</p>

<p>В онлайне процесс онбординга во много раз актуальнее чем в офисе!</p>

<img src='images/ceic3.jpg' alt='image' class='img_fl img_border img_border_b' width='70%%'/>
<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>  

<p>В  офисе  доступны  возможности  наблюдения и подражания,  в онлайне - суть большей части процессов недоступна стороннему наблюдателю.</p>

<p><em>Исходные данные кейса:</em></p>
<p>Компания специализируется на выпуске текстильной продукции. Наблюдается устойчивое развитие торговой марки на зарубежных рынках.<p>
<p>Все бизнес-процессы отдела продаж и производства ведуться при помощи excel.<p>
<p>Затрудненное представление об аналитике бизнес-процессов, продажах, браке и возвратах.<p>

<p>Задача от собственника:</p>
<p>- организовать работу отдела продаж в CRM для анализа объективной картины работы с клиентами.</p>
 
<p><em>Этапы выполнения:</em></p>
<p>1) Внедрение CRM, подключение коммуникационных каналов;</p>
<p>2) Составление плана обучения;</p>
<p>3) Проведение обучения сотрудников по работе в CRM, формированию отчетов;</p>
<p>4) Подготовка автоматизированных шаблонов заданий на производство.</p>

<p><em>Результат:</em></p> 
<p>- после составления плана обучения в течении одного месяца отдел продаж начал уверенно работать в CRM,</p>
<p>- по прошествию 2 месяцев самостоятельной эксплуатации получен запрос от ОП на расширение используемого функционала в объеме:
 подключение к модулю задач производственное подразделение, системную аналитику продаж и интеграцию CRM и 1С.</p>
 
   
 "); 
 }
 
 
 if($keyc=='Системная аналитика')
		  {
 printf("
 <h2>Системная аналитика</h2>

<em><p>….квинтэссенция бизнеса в цифре</em></p>

<p>Компания специализируется на оказании информационных услуг. Используется широкий набор маркетинговых каналов, CRM, несколько платежных систем.</p>
 
 <img src='images/ceic4.jpg' alt='image' class='img_fl img_border img_border_b' width='70%%'/>
<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>

<em><p>Задача от собственника:</em></p>
<p>Необходимо разработать комплексный дашборд для топ-менеджеров и собственников компании с представлением показателей воронки на всех стадиях работы с клиентом.</p>
 
 <em><p>Этапы выполнения:</em></p>
<p>1) Составление технического задания с перечнем атрибутов стадий воронки;</p>
<p>2) Для построения дашборда предложено использовать PowerBI;</p>
<p>3) Разработан и утвержден макет дашборда;</p>
<p>4) Настроены коннекторы к GoogleSheet, Google Ads, Facebook Ads, MySQL.CRM;</p>
<p>5) Разработаны скрипты на лендинги для передачи utm-меток в заказы CRM;</p>
<p>6) Разработан онлайн дашборд.</p>  

<em><p>Результат:</em></p> 
<p>- после периода корреляции данных был получен запрос отобразить в дашборде все воронки компании.</p>
 
 
 "); 
 }
 
  if($keyc=='Облачная инфраструктура')
		  {
 printf("
<h2>Облачная инфраструктура</h2>

<em><p>….сервера без серверной</em></p>

<p>Абонентские SaaS решения перестают удовлетворять потребности компании в скорости работы аккаунта системы, 
скорости получения данных для системной аналитики и ограниченного доступа ряду данных через API. Наблюдаются DDoS атаки на доменные ресурсы компании.</p>

 <img src='images/ceic5.jpg' alt='image' class='img_fl img_border img_border_b' width='70%%'/>
<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>

<em><p>Задача от собственника:</em></p>
<p>- переход от аренды облака к “коробочному решению”, которое позволяет иметь свою CУБД и гибкое расширение производительности системы;</p>
<p>- защита от атак на корпоративные домены.</p>
 
<em><p>Этапы выполнения:</em></p>
<p>1) построена кластерную структуру виртуальных серверов непрерывным бекапом точек восстановления на резервном элементе кластера;</p>
<p>2) холодное резервированием распределенной структуры серверов в датацентрах двух разных стран;</p>
<p>3) защита домена от DDoS атак.</p>

<em><p>Результат:</em></p>
<p>- повышение производительности своего облака успешно обеспечило работоспособность при  расширении штата компании в 2 раза;</p>
<p>- было выявлено, что штату сотрудников необходимо повышать производительность своих терминалов;</p>
<p>- организована техническая поддержка сотрудников.</p>
 
		  ");} 	
?> 





	<br><br><br><br> <br><br> <br><br>  
	
    <div id="templatemo_main">
        
        <div class="content_wrapper content_mb_60">
            <div class="col_4">
                <h3>Быстрый старт</h3>
                <p>Переход на удаленку хоть глобально и не изменит финансовое положение компании, но поможет выживать, создавая при этом фундамент для более легкого расширения.</p>
            </div>  
            <div class="col_4">
                <h3>Минимальные вложения</h3>
                <p>Для удаленного сотрудника эти затраты сводятся только к оплате работодателем интернета и услуг IT службы, которая поддерживает работоспособность сети и компьютера исполнителя.<p>
            </div>      
            <div class="col_4">
                <h3>Маштабируемость</h3>
                <p>Удаленная компания, полагается на облачную архитектуру, которая рассчитана на динамичный рост и находится в авангарде внедрения лучших, быстрых, дешевых и гибких решений для бизнеса.</p>
            </div>        
            <div class="col_4 no_margin_right">
                <h3>Системная аналитика</h3>
                <p>Разработка информационной системы, которая соответствует потребностям компании и позволяет наладить бизнес-процессы и донести	 их команде так, чтобы у коллег было чёткое представление о целях и методах их достижения.</p> 
            </div>
        </div>
       
    </div>
</div> <!-- END of templatemo_wrapper -->
<?php include("footer.php"); ?> 
</body>
</html>